<article id="page_privacy-policy" class="page_corporate">
	<div class="inner_sec">
		<h1 class="ttl_corporate">プライバシーポリシー</h1>

		<p class="text">株式会社サボハニ(以下「当社」と総称します)は、パチスロ機等遊技機の開発、製造、販売を行うにあたり、高度情報社会における個人情報保護の重要性を認識し、以下の方針に基づき、お客様、取引先、採用応募者様及び当社従業員の個人情報に努めます。</p>

		<h2 class="ttl_sub">1. 個人情報の取得について</h2>
		<p class="text">当社は適正かつ公正な手段により、個人情報を取得します。</p>

		<h2 class="ttl_sub">2. 個人情報の利用</h2>
		<p class="text">当社は個人情報を取得の際に示した利用範囲内で、業務の遂行上必要な限りにおいて利用します。<br>
			当社は個人情報を取引先との間で共同利用し、また第三者に委託する場合は適正な調査を行い、機密を保持させる為に、管理監督を行います。</p>

		<h2 class="ttl_sub">3. 個人情報の第三者提供</h2>
		<p class="text">当社は法令に定める場合を除き、個人情報を事前に本人の同意を得る事無く、第三者に提供しません。</p>

		<h2 class="ttl_sub">4. 個人情報の管理</h2>
		<p class="text">当社は個人情報の正確性を保ち、これを安全に管理します。<br>
			当社は個人情報の紛失、破壊、改ざん、漏えいなどを防止する為、予防ならびに是正を行い、不正アクセス、コンピュータウイルス等に対する適正なセキュリティー対策を講じます。
			当社は個人情報を必要な業務の範囲外で持ち出し、外部へ送信するなど、漏えいさせません。</p>

		<h2 class="ttl_sub">5. 個人情報の開示、訂正または利用・提供の停止等</h2>
		<p class="text">当社は本人が自己の個人情報について、開示、訂正または利用・提供の停止等を求める権利を有していることを確認し、これらの要求がある場合は、すみやかに対応します。</p>

		<h2 class="ttl_sub">6. 組織・体制および法令遵守</h2>
		<p class="text">当社は個人情報保護の管理者を任命し、個人情報の適正な管理を実施します。当社は役員および従業員に対し、法令およびその他の規範を遵守し日常業務における個人情報の保護および適正な取り扱いを徹底します。</p>

		<h2 class="ttl_sub">7. 個人情報保護プログラムの策定・実施・維持・改善</h2>
		<p class="text">当社は上記の方針を実施する為、個人情報保護社内規程を策定し、これを当社の役員、従業員に周知徹底させて実施、維持し、継続的に改善していきます。</p>

		<h2 class="ttl_sub">8. SSLについて</h2>
		<p class="text">当社サイトを通じてご本人から個人情報をご提供頂く際は、通信途上における第三者の盗聴等を防止する為、<br>
			SSL (Secure Sockets Layer)による暗号化を使用します。ただし、ご本人のコンピューター環境により、稀にSSLをご利用頂けない場合もございます。その場合には、通信途上における安全性が確保できない旨を表示します。</p>

		<p class="info">制定日　2017年6月1日<br>
			改定日　2020年8月31日<br>
			株式会社サボハニ<br>
			代表取締役社長　白山 雅貴</p>

	</div>
</article>
<!-- /#page_privacy-policy -->
